{
    "data": [
        {
            "name": "珍珠奶茶（タピオカミルクティー）",
            "describe": {
                "ch": " 混合香濃奶茶和Q彈珍珠，是台灣經典飲品代表，也是今天為您們準備的飲料。",
                "jp": "濃厚なミルクティーともちもちのタピオカを合わせた、台湾の代表的な飲み物で、今日は皆さんにご用意しました。"
            }
        },
        {
            "name": "臭豆腐（チョウドウフ）",
            "describe": {
                "ch": " 經過發酵後炸成酥脆的豆腐，搭配泡菜和特製醬汁，味道獨特，但香脆口感令人著迷。",
                "jp": "発酵させた豆腐を揚げ、キムチと特製のタレを添えて食べます。独特な香りが特徴ですが、サクサクとした食感が魅力です。"
            }
        },
        {
            "name": "小籠包（ショウロンポウ）",
            "describe": {
                "ch": " 小巧精緻的湯包，輕輕一咬湯汁四溢，內餡多汁，特別適合搭配醋薑食用。",
                "jp": "小さくて精巧なスープ入り蒸し餃子。軽く噛むとスープがあふれ、ジューシーな具材が詰まっています。お酢と生姜を添えて食べるのが特におすすめです。"
            }
        },
        {
            "name": "蜜餞（ミツケン）",
            "describe": {
                "ch": " 以水果或梅子醃製而成，酸酸甜甜，是台灣人解饞的零食之一，是今天為您們準備的禮物。",
                "jp": "果物や梅を漬けたもので、酸っぱくて甘い味わいが楽しめます。台湾で人気のおやつで、今日はお土産としてご用意しました。"
            }
        },
        {
            "name": "大腸包小腸（ダーチャンバオシャオチャン）",
            "describe": {
                "ch": " 用糯米腸包裹台式香腸，再加蒜片、黃瓜等配料，香味濃郁，滋味豐富。",
                "jp": "もち米ソーセージで台湾風ソーセージを包み、ニンニクやキュウリなどのトッピングを加えた香り豊かな一品です。"
            }
        },
        {
            "name": "豬血糕（チュエシエガオ）",
            "describe": {
                "ch": " 將豬血和糯米混合，蒸熟後沾上花生粉和香菜，口感獨特，要不要加香菜也是我們常爭論的話題。",
                "jp": "豚の血ともち米を混ぜて蒸し、ピーナッツ粉とパクチーを添えて食べます。パクチーを入れるかどうかはよく議論になる話題です。"
            }
        },
        {
            "name": "芒果冰（マンゴーかき氷）",
            "describe": {
                "ch": " 夏日甜點首選，刨冰上鋪滿鮮甜的芒果，再淋上煉乳，每口都冰涼又美味。",
                "jp": "夏のスイーツの定番で、かき氷の上に甘いマンゴーがたっぷりと乗せられ、練乳がかけられています。冷たくて美味しい一口が楽しめます。"
            }
        },
        {
            "name": "滷肉飯（ルーローファン）",
            "describe": {
                "ch": " 滷得香嫩的豬肉淋在白飯上，搭配醬汁，美味樸實，是家常餐桌的好滋味。",
                "jp": "香ばしく煮込んだ豚肉がご飯にかけられ、特製のタレと共にいただく家庭の味です。"
            }
        },
        {
            "name": "燒餅油條（シャオビンヨウティアオ）",
            "describe": {
                "ch": " 酥脆的燒餅和金黃油條，搭配豆漿或米漿，是台灣傳統早餐中的經典組合。",
                "jp": "サクサクの燒（シャオビン）と金色の揚げパンで、豆乳や米ミルクと一緒に食べる台湾の伝統的な朝食です。"
            }
        },
        {
            "name": "蚵仔煎（オアジェン）",
            "describe": {
                "ch": " 新鮮蚵仔、蔬菜和蛋混合煎成金黃，淋上獨特的甜辣醬，滋味層次豐富。",
                "jp": "新鮮な牡蠣、野菜、卵を混ぜて焼き、甘辛い特製ソースをかけて楽しむ料理で、味の層が豊かです。"
            }
        },
        {
            "name": "大腸麵線（ダーチャンミーシェン）",
            "describe": {
                "ch": " 麵線搭配熬煮入味的大腸，再加蒜末和醋，熱呼呼又香濃。",
                "jp": "細い麺に煮込んだ大腸が加わり、ニンニクと酢を加えて熱々で濃厚な味わいです。"
            }
        },
        {
            "name": "台式烤鴨（台式ローストダック）",
            "describe": {
                "ch": " 將鴨肉烤得外酥內嫩，切片後包裹蔥段和甜麵醬，常見的一鴨三吃是：沾醬吃、搭配麵皮吃、加入九層塔等香料炒。",
                "jp": "鴨肉を外はカリカリ、中はジューシーに焼き、ネギと甜麵（甘味噌）を添えて食べます。一羽で三通りの楽しみ方があり、タレをつける、薄餅で包む、香草と炒めるのが一般的です。"
            }
        },
        {
            "name": "肉（バーワン）",
            "describe": {
                "ch": " 外皮Q彈，內餡多汁，有豬肉、香菇等，搭配醬料享用，是經典台式小吃。",
                "jp": "もちもちの外皮に、ジューシーな豚肉やしいたけなどの具材が入っており、ソースを添えて食べる台湾の定番スナックです。"
            }
        },
        {
            "name": "貢丸湯（ゴンワンタン）",
            "describe": {
                "ch": " 清湯中放入彈牙的貢丸，加點香菜和胡椒，是簡單卻令人滿足的湯品。",
                "jp": "弾力のある肉団子が入ったシンプルなスープで、パクチーと胡椒を加えていただくとさらに美味しくなります。"
            }
        },
        {
            "name": "牛肉麵（ニョウロウミェン）",
            "describe": {
                "ch": ": 以牛肉和湯頭為主，麵條Q彈，是台灣人心中的家鄉味。",
                "jp": "牛肉とスープがメインの料理で、弾力のある麺が特徴。台湾人にとってはふるさとの味です。"
            }
        },
        {
            "name": "刈包（グアバオ）",
            "describe": {
                "ch": " 軟Q的麵皮包裹著滷肉、酸菜和花生粉，是台灣版的「漢堡」。",
                "jp": "柔らかい生地で煮込んだ豚肉、酸（漬物）、ピーナッツ粉を包んだ台湾版の「ハンバーガー」です。"
            }
        },
        {
            "name": "滷味（ルーウェイ）",
            "describe": {
                "ch": " 多種食材經滷製後入味，豬血糕、豆乾、肉、菜都可以，是宵夜必備美食。",
                "jp": "豚の血ケーキ、豆腐、肉、野菜など、さまざまな具材を煮込んで味を染み込ませた夜食にぴったりな台湾のスナックです。"
            }
        },
        {
            "name": "板條（バンティアオ）",
            "describe": {
                "ch": " 用米粉製成的寬條麵，搭配豬肉或海鮮煮成湯，或是乾拌，口感滑嫩。",
                "jp": "米粉で作られた幅広の麺で、豚肉や海鮮と一緒にスープで煮たり、和え麺としても楽しめ、滑らかな食感が特徴です。"
            }
        },
        {
            "name": "鳳梨酥（フォンリースー）",
            "describe": {
                "ch": " 酥脆外皮包裹香甜的鳳梨餡，我們也有為您們準備。",
                "jp": "サクサクの生地に甘いパイナップル餡が入っており、お土産としても人気があります。今日は皆さんにご用意しました。"
            }
        },
        {
            "name": "肉粽（ロウツォン）",
            "describe": {
                "ch": " 以糯米、豬肉、香菇等材料包裹成三角形，再用葉子包裹後蒸熟，是端午節常見的美食。",
                "jp": "もち米、豚肉、しいたけなどの具材を三角形に包み、葉で包んで蒸した端午節に食べる伝統的な料理です。"
            }
        },
        {
            "name": "甜不辣（ティェンプラー）",
            "describe": {
                "ch": " 甜不辣、貢丸、蘿蔔多種食材水煮過後搭配特製醬料，類似關東煮，是台灣著名小吃。",
                "jp": "魚のすり身で作られた食材や団子、大根などを煮込み、特製のタレでいただく台湾の名物で、おでんに似ています。"
            }
        },
        {
            "name": "鹹酥雞（シェンスージー）",
            "describe": {
                "ch": " 炸得酥脆的雞塊，也可能有豬血糕、小香腸、豆腐等食材，撒上九層塔和胡椒鹽，是夜市中的人氣小吃。",
                "jp": "カリカリに揚げたチキンのほか、豚の血ケーキ、小ソーセージ、豆腐などがあり、バジルと胡椒塩がかけられた夜市で人気のスナックです。"
            }
        },
        {
            "name": "愛玉（アイユイ）",
            "describe": {
                "ch": " 以愛玉子手洗出來的天然果凍，加上檸檬汁，冰涼消暑。",
                "jp": "愛玉子を手で洗って作った天然のゼリーにレモン汁を加えた、暑さを和らげる涼しいスイーツです。"
            }
        },
        {
            "name": "鐵蛋（ティエダン）",
            "describe": {
                "ch": " 將滷蛋反覆滷製，口感硬實而有韌性，帶著濃郁的滷香。是淡水的美食。",
                "jp": "煮卵を何度も煮込んで硬くしっかりとした食感に仕上げた濃厚な香りが特徴の淡水名物です。"
            }
        },
        {
            "name": "棺材板（グァンツァイバン）",
            "describe": {
                "ch": " 將吐司挖空後炸酥，填入奶油燴肉等餡料，酥脆可口。是台南的小吃。",
                "jp": "トーストをくり抜いて揚げ、クリームシチューや肉などの具材を詰めたサクサクの台湾・台南の名物スナックです。"
            }
        }
    ]
}